/* Adobe Plugin Plist Files for OffsetPathUI */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Offset Path";
CFBundleDisplayName = "Offset Path";
CFBundleGetInfoHTML = "Offset Path version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Offset Path version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Offset Path version 21.1.0EN";
